    <a name="aboutus"></a>
    <div class="blok_for_aboutus">
        <div class="aboutus">
            <div>
                <img src="/img/logo.png" alt="logo" class="img_aboutus">
            </div>
            <div>
                <h2>
                    О нас
                </h2>
            </div>
            <div>
                <p>
                    Мы - команда, имеющая огромный опыт в плодово-овощном бизнесе.
                    С 2005 г. мы занимаемся импортом фруктов, овощей, из Европы,
                    Африки, Азии с целью дальнейшего снабжения продовольственных
                    магазинов и предприятий общепита. На данном этапе у нас есть
                    собственная логистическая цепочка, включающая специализированный транспорт,
                    плодово-овощное хранилище и надежных, проверенных временем, поставщиков качественной продукции.
                    В нашем магазине можно:
                </p>
                <ul>
                    <li>Купить фрукты</li>
                    <li>Купить овощи</li>
                    <li>Купить фрукты и овощи оптом</li>
                    <li>Заказать фрукты в офис</li>
                </ul>
                <p>
                    Мы осуществляем доставку овощей собственной курьерской службой.
                    Почему стоит покупать именно у нас:
                </p>
                <ul>
                    <li>У нас самый свежий товар</li>
                    <li>У нас низкие цены</li>
                    <li>У нас самые выгодные условия на покупку овощей и фруктов оптом</li>
                </ul>
            </div>
        </div>
    </div>