    <a name="aboutus"></a>
    <div class="blok_for_aboutus">
        <div class="aboutus">
            <div>
                <img src="/img/logo.png" alt="logo" class="img_aboutus">
            </div>
            <div class="zagolovok">
                <h1>
                  Условия и соглашения
                </h1>
            </div>
            <div class="text">
                <h2>1. Общая информация</h2>
                <p>
                    1.1. Настоящее Соглашение устанавливает порядок доступа к размещенным в интернете информационным материалам, образующим информационный ресурс Fruit Dream.ru, определяет права и обязанности лиц, посещающих его (далее – Пользователей).<br>
                    1.2. Ответственным лицом за размещенные материалы и информацию является Владелец Сайта, ИП Толкачев И.Д.<br>
                    1.3. Все взаимоотношения между Владельцем Сайта и Пользователями Сайта регулируются действующим законодательством Российской Федерации и настоящим Соглашением<br>
                    1.4. Владелец Сайта вправе в любое время изменять настоящее Соглашение. Действующая редакция Соглашения находится в сети Интернет по адресу Fruit Dream.ru.
                </p>
                
                <h2>2. Права Владельца Сайта</h2>
                <p>
                   2.1. Владелец Сайта обладает всеми исключительными правами на использование Сайта, по собственному усмотрению в любое время изменяет содержание Сайта, удаляет и добавляет любые материалы, разрешает доступ к Сайту либо ограничивает такой доступ, осуществляет иные принадлежащие ему права в отношении Сайта.<br>
                   2.2. Владелец Сайта осуществляет администрирование Сайта с целью размещения на Сайте информации о компании, ее деятельности, а также иной информации, которая, по мнению Владельца Сайта, может оказаться полезной Пользователям Сайта.
                </p>
                
                <h2>3. Пользователи Сайта</h2>
                <p>
                    3.1. Пользователем Сайта признается любое лицо, осуществляющее доступ к Сайту посредством сети Интернет<br>
                    3.2. Права и обязанности Пользователя Сайта возникают у лица с момента первого обращения к любому из материалов Сайта<br>
                    3.3. Пользователям Сайта предоставляется свободный доступ к информационным материалам, размещенным на Сайте. Пользователи Сайта обязаны воздерживаться от любых действий, способных причинить вред информационному наполнению, программному и аппаратному обеспечению Сайта
                </p>
                
                 <h2>4. Правовой статус информации, размещенной на Сайте</h2>
                <p>
                    
                    4.1. Авторские права на информационные материалы (в том числе, но не ограничиваясь перечисленным: изображения, фотографии, тексты, логотипы, дизайн отдельных блоков Сайта и всего Сайта в целом), размещенные на Сайте, принадлежат Владельцу Сайта и иным правообладателям, с согласия которых материалы были размещены на Сайте. Иные лица не вправе каким-либо образом использовать размещенные на Сайте материалы, копировать полностью или частично, распространять, видоизменять, воспроизводить указанные материалы без предварительного разрешения Владельца Сайта и (или) иных правообладателей. Все права на информационные материалы, в том числе на изображения (фотографии), размещенные на Сайте, охраняются в соответствии с национальным и международным законодательством (Глава 70 Гражданского кодекса РФ, Всемирная конвенция об авторском праве, Бернская конвенция об охране литературных и художественных произведений и иные нормативные акты в области охраны авторских прав). При использовании любых информационных материалов и изображений (фотографий) с Сайта в сети Интернет обязательным условием является указание на источник материалов - Сайт, а также активная гиперссылка на Сайт в виде: www.fruitonline.ru<br>
                    4.2. Пользователи Сайта вправе свободно знакомиться с информационными материалами, расположенными на Сайте в открытом доступе. Доступ к материалам, расположенным на Сайте, предоставляется на безвозмездной основе

                </p>
                
                 <h2>5. Ответственность Сторон</h2>
                <p>
                    5.1. Владелец Сайта не несет ответственности за убытки, возникшие у Пользователей Сайта по причинам, связанным с техническими сбоями аппаратного и программного обеспечения, а также за убытки, возникшие в результате действий Пользователей Сайта. Владелец Сайта не несет финансовой и правовой ответственности за убытки, возникшие у Пользователей Сайта или третьих лиц в результате использования Пользователями Сайта размещенных на Сайте любых информационных материалов и рекомендаций. Используя материал сайта, вы соглашаетесь с тем, что все финансовые и правовые риски несёте сами<br>
                    5.2. Нарушение Пользователем Сайта условий настоящего Соглашения может явиться основанием для временного либо полного отказа в доступе Пользователя к Сайту, которое принимается Владельцем Сайта. Нарушение Пользователем Сайта <br>
                    авторских прав Владельца Сайта является основанием для привлечения Пользователя Сайта к ответственности, предусмотренной законом (статьи 1252, 1301 Гражданского кодекса РФ, статья 146 Уголовного кодекса РФ, статья 7.12 Кодекса РФ об административных правонарушениях)

                </p>
                
                 <h2>6. Конфиденциальность и защита информации</h2>
                <p>
                       6.1. Персональные данные Пользователя Сайта обрабатывается в соответствии с ФЗ «О персональных данных» № 152-ФЗ<br>
                        6.2. При регистрации на Сайте Пользователь Сайта предоставляет следующую информацию: Фамилия, Имя, контактный номер телефона, адрес электронной почты, дату рождения, адрес доставки товара.<br>
                        6.3. Предоставляя свои персональные данные Владельцу Сайта, Пользователь Сайта соглашается на их обработку Владельцем Сайта, в том числе в целях выполнения Владельцем Сайта обязательств перед Пользователем Сайта в рамках настоящей Публичной оферты , продвижения Владельцем Сайта товаров и услуг, проведения электронных и sms опросов, контроля результатов маркетинговых акций, клиентской поддержки, проведение розыгрышей призов среди Посетителей Сайта/Пользователей/ Покупателей, контроля удовлетворенности Посетителя Сайта/Пользователя/Покупателя, а также качества услуг, оказываемых Владельцем Сайта.<br>
                        6.4. Под обработкой персональных данных понимается любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение) извлечение, использование, передачу (в том числе передачу третьим лицам, не исключая трансграничную передачу, если необходимость в ней возникла в ходе исполнения обязательств), обезличивание, блокирование, удаление, уничтожение персональных данных.<br>
                        6.4.1. Владелец Сайта имеет право отправлять информационные, в том числе рекламные сообщения, на электронную почту и мобильный телефон Пользователя/Покупателя с его согласия, выраженного посредством совершения им действий, однозначно идентифицирующих этого абонента и позволяющих достоверно установить его волеизъявление на получение сообщения. Пользователь/Покупатель вправе отказаться от получения рекламной и другой информации без объяснения причин отказа путем информирования Владельца Сайта о своем отказе по телефону 8 (918) 253-8295 (для звонков из Москвы) и 8 (918) 253-8295(для бесплатных звонков из регионов) либо посредством направления соответствующего заявления на электронный адрес Владельца Сайта: info@fruitonline.ru. Сервисные сообщения, информирующие о заказе и этапах его обработки, отправляются автоматически и не могут быть отклонены.<br>
                        6.4.2. Владелец сайта с согласия пользователя вправе осуществлять электронные рассылки новостей, информации о специальных предложениях и акциях владельца сайта, отправлять индивидуальные ответы на обращения своих клиентов по вопросам исполнения заказов, пользования сервисом, пожеланий и предложений в адрес владельца сайта.<br>
                        Если Вы хотите отказаться от получения электронной рассылки, то Вы можете в любой момент отписаться от рассылки самостоятельно, нажав на соответствующую ссылку, расположенную внизу каждого письма электронной рассылки. Вы также можете отписаться от рассылки, отправив письмо с данным требованием в произвольной форме на e-mail: info@fruitonline.ru.<br>
                        6.4.3. Отзыв согласия на обработку персональных данных осуществляется путем отзыва акцепта настоящей Публичной оферты.<br>
                        6.5. Владелец Сайта вправе использовать технологию «cookies», «Cookies» не содержат конфиденциальную информацию. Посетитель / Пользователь / Покупатель настоящим дает согласие на сбор, анализ и использование cookies, в том числе третьими лицами для целей формирования статистики и оптимизации рекламных сообщений.<br>
                        6.6. Владелец Сайта получает информацию об ip-адресе посетителя Сайта www.fruitonline.ru. Данная информация не используется для установления личности посетителя.<br>
                        6.7. С целью повышения качества обслуживания Владелец Сайта вправе осуществлять записи телефонных разговоров с Пользователем/Покупателем. При этом Владелец Сайта обязуется: предотвращать попытки несанкционированного доступа к информации, полученной в ходе телефонных переговоров, и/или передачу ее третьим лицам, не имеющим непосредственного отношения к исполнению Заказов, в соответствии с п. 4 ст. 16 Федерального закона «Об информации, информационных технологиях и о защите информации».
                </p>
                    <p>Соглашение по доставке

                        Принятие Соглашения является обязательным условием для регистрации:<br>
                        
                        Вы не можете оформить заказ на доставку товаров до ознакомления и Вашего согласия с настоящим Соглашением, поэтому просмотрите, пожалуйста, внимательно все условия Соглашения до оформления заказа.<br>
                        
                        Соглашение о порядке доставки товаров, приобретенных в интернет-магазине «Fruit Dream» (редакция от 24.02.2014)<br>
                        
                        Совершая любые покупки в Интернет-магазине "Fruit Dream" (http://fruits-vegetables-store.ru/) Вы подтверждает свое согласие с нижеприведёнными условиями и правилами.
                    </p>
                 <h2>1. Общие положения.</h2>
                <p>
                    1.1. Нижеизложенное является условиями Соглашения о порядке доставки товаров, приобретенных в интернет-магазине "Фрут Онлайн", между ИП Бабанин С.С., и Заказчиком. Служба доставки сети магазинов "Фрут Онлайн" (в дальнейшем - "Служба") является структурным подразделением и осуществляет функции по доставке товаров. Соглашение определяет правила доставки товаров, приобретенных Заказчиком дистанционным способом - через интернет-магазин "Фрут Онлайн" (далее - интернет-магазин).<br>
                    1.2. Соглашение представляет собой договор между ИП Бабанин С.С. и Заказчиком, и заменяет любые предшествующие или иные соглашения, договоры и гарантии между ИП Бабанин С.С. и Заказчиком.<br>
                    1.3. Заказчик, оформляя заказ на доставку товаров, соглашается со всеми условиями настоящего Соглашения (без полных или частичных изъятий) до приобретения товаров или услуг через интернет-магазин. Данное Соглашение является договором присоединения и едино для всех Заказчиков.
                </p>
                
                 <h2>2. Конфиденциальность информации.</h2>
                <p>
                    2.1. ИП Бабанин С.С. гарантирует использование личной информации, предоставленной Заказчиком на сайте интернет-магазина исключительно в целях своей операционной деятельности, включая, но не ограничиваясь исполнением заказа Заказчика по доставке товаров.<br>

                    2.2. ИП Бабанин С.С. обеспечивает защиту информации о Заказчике на сайте интернет-магазина доступными и общепринятыми мерами.<br>
                
                    2.3. Заказчик соглашается с тем, что сайт интернет-магазина является общедоступным и информация, предоставленная Заказчиком Службе, может быть получена третьими лицами только путем противоправных действий.<br>
                    2.4. Заказчик согласен с тем, что предоставленная им информация (личные данные, адрес, телефоны, номера счетов) станут доступны работникам Службы с целью выполнения заказов Заказчика.<br>
                    2.5. Заказчик согласен принимать на указанные им телефоны звонки операторов и курьеров Службы по поводу выполнения заказа.<br>
                    2.6. Заказчик согласен принимать от курьера Службы доставку заказанного товара по адресу, указанному Заказчиком при оформлении Заказа.<br>
                    2.7. Заказчик обязан обеспечить курьеру Службы максимально точную информацию о своем местонахождении по указанному им адресу, а также обеспечить свободный и беспрепятственный доступ курьера Службы по указанному Заказчиком адресу, в том числе с использованием домофона, звонка, переговорных устройств, устройств контроля прохода, службы консьержей, охраны, пропускной системы и т.д.<br>
                    2.8. Заказчик подтверждает, что переданная им информация о себе, своем адресе и других личных данных достоверная, полная и достаточная для исполнения заказа Службой.

                </p>
                
                <h2>3. Условия доставки товаров</h2>
                <p>
                    3.1. Условия доставки товаров изложены в Правилах и в данном Соглашении.<br>
                    3.2. Служба обязуется известить Заказчика о получении заказа на доставку с использованием тех способов связи, которые были указаны Заказчиком на сайте интернет-магазина. Подтверждение Службой принятия заказа от Заказчика с использованием электронной почты является обязательным.<br>
                    3.3. Заказчик согласен с тем, что некоторых товаров может не оказаться на момент исполнения заказа и Служба вправе как согласовать с ним замену товара, так и исключить из перечня заказанных товаров отсутствующую позицию.<br>
                    3.4. Доставка Заказа осуществляется в пределах Москвы и Московской области в соответствии с адресом, указанным Заказчиком при оформлении Заказа. Доставка осуществляется в соответствии с датой и временем, согласованным с Заказчиком .<br>
                    3.5. Условия и порядок возврата товаров регламентируются действующим законодательством РФ.
                </p>
                
                <h2>4. Оплата услуг Службы.</h2>
                <p>
                    4.1. Заказчик извещен и согласен с тем, что производителем и розничным продавцом продуктов, товаров и услуг, представленных на сайте интернет-магазина не является Служба.<br>
                    4.2. В сумму, указанную в графе «Цена» входят как цена розничного продавца (ритейлора), так и организационные расходы Службы по организационной и информационной работе Службы и Сайта.<br>
                    4.3. Оплата Заказа (услуг Службы) может производится всеми доступными способами (см.Правила).<br>
                    4.4. Оплата должна быть произведена не позднее момента приема Заказа Заказчиком (наличными курьеру, по безналичному расчету, через электронные кошельки, личный счет).<br>
                    4.5. В случае оплаты наличными денежными средствами Заказчик обязан передать курьеру Службы денежную сумму, соответствующую фактической стоимости заказа.<br>
                    4.6. В случае приема заказа и его оплаты, Заказчик обязан расписаться в сопроводительных документах, сделав отметки о приеме или отказе от заказа (его части) и о внесенных суммах, а также об использования предоплатных схем (подарочные сертификаты).<br>
                    4.7. Заказчик обязан оплатить стоимость принятых им товаров и оказанных услуг, а так же стоимость доставки и упаковки товаров в сумме, предъявленной на момент оплаты, включая все прилагаемые налоги.<br>
                    4.8. Заказчик извещен и согласен с оплатой стоимости доставки заказов по Москве.
                </p>
                
                <h2>5. Авторское Право.</h2>
                <p>
                    
                    5.1. Содержание Сайта защищено авторскими правами, включая прилагаемые торговые марки и прочее, (включая, но, не ограничиваясь интеллектуальной собственностью).<br>
                    5.2. Организация, сбор, компиляция, магнитный перевод, цифровое преобразование и другие действия, связанные с использованием материалов, а так же копирование, перераспределение, использование или публикация Заказчиком полного содержания или любой части Сайта, запрещено без согласования со Службой.<br>
                    5.3. Служба имеет эксклюзивное право на редактирование, удаление или установку на Сайте любой информации, а так же удаление или установку любых товаров и услуг.<br>
                    5.4. Служба вправе изменять это Соглашение, или цены на товары и услуги, с уведомлением об этом Заказчика. Модификация этого Соглашения будет считаться действительной после публикации его на Сайте, и относиться к сделкам, заключенным после даты публикации.<br>
                    5.5. Служба вправе прекратить функционирование или модифицировать любые или все разделы Сайта по своему собственному усмотрению и без предварительного уведомления.<br>
                    5.6. Служба вправе по своему собственному усмотрению, прекратить продажу товаров и предоставление услуг, а также регулировать доступ к покупке любых товаров или услуг.<br>
                    5.7. Служба не несет ответственности за своевременное ознакомление Заказчика с информацией о внесенных изменениях в настоящее Соглашение, а также другой информацией, размещаемой на сайте.

                </p>
                
                <h2>6. Претензии</h2>
                <p>
                    6.1. Курьер Службы не является уполномоченным Службой лицом на прием претензий, относящихся к качеству, количеству и ассортимету доставленного товара.<br>
                    6.2. Адреса и иные контактные сведения для направления претензий:<br>
                    
                    ИП Толкачев И.Д.<br>
                    
                    ИНН  ...<br>
                    
                    ОГРНИП  ...<br>
                    
                    р/с  ...<br>
                    
                    в ПАО "Сбербанк"<br>
                    
                    Адрес склада: г. Краснодар, ул. Парковая, 2.1<br>
                    +7(918) 253-82-95<br>
                    info@fruitonline.ru<br>
                </p>
               
            </div>
        </div>
    </div>








