    <a name="aboutus"></a>
    <div class="blok_for_aboutus">
        <div class="aboutus">
            <div>
                <img src="/img/logo.png" alt="logo" class="img_aboutus">
            </div>
            <div class="zagolovok">
                <h1>
                   Помощь - О проекте 
                </h1>
            </div>
            <div class="text">
                <h2>Концепция проекта:</h2>
                <p>
                    Интернет магазин Fruist-store - это торговая площадка, 
                    с 2013 года объединяющая большое количество мелких и средних импортеров фруктов и овощей в одном месте. 
                    Наши поставщики сосредоточены на двух крупнейших овощебазах в г.Москва и области.
                    В связи с популяризацией интернет торговли,
                    мы решили предложить вам качественные фрукты и овощи отменного качества, 
                    с быстрой доставкой на дом, по низким ценам.
                </p>
                
                <h2>Гарантия качества:</h2>
                <p>
                   Почему наши фрукты и овощи самые качественные (самые свежие) ? Ответ прост. 
                    Мы знаем бизнес процессы всех крупных сетевых торговых предприятий без исключения. Ведь они закупаются у нас.
                    Прежде чем товар окажется на прилавке, он обязан посетить более 3-х распределительных, сортировочных и упаковочных центров. 
                    После, он может залеживаться. Мы предоставляем продукт только первой свежести.
                    Мы используем только передовые технологии хранения, сухие камеры, морозильные камеры, климатические камеры, 
                    поддерживающие заданный уровень влажности, мы умеем заставлять бананы вызревать. Мы предлагаем обычную продукцию, 
                    овощи и фрукты ЭКО, БИО. Попробовав наши фрукты или овощи в первый раз, вы поймете, о чем мы говорим.
                </p>
                
                <h2>Сервис:</h2>
                <p>
                   Мы осуществляем адресную доставку фруктов и овощей по городу Москва и области.
                   Наши менеджеры могут предложить вам индивидуальный график поставок, что особенно удобно,
                   если вы являеетесь предприятием питания.
                   Доставка осуществляется от двери до двери, без предоплаты, в кратчайшие сроки. 
                   Подробнее о доставке и оплате читайте в соответствующих разделах.
                </p>
                
                 <h2>Цены:</h2>
                <p>
                    Фрукты и овощи с минимальной торговой наценкой купить в интернет-магазине Fruit-store.
                    Запомните. Дешевле, чем у нас, найти затруднительно. 
                    Перейти в каталог Фрукты | Овощи.
                </p>
            
            
                
                <ul>
                    <li>Купить фрукты</li>
                    <li>Купить овощи</li>
                    <li>Купить фрукты и овощи оптом</li>
                    <li>Заказать фрукты в офис</li>
                </ul>
                <p>
                    Мы осуществляем доставку овощей собственной курьерской службой.
                    Почему стоит покупать именно у нас:
                </p>
                <ul>
                    <li>У нас самый свежий товар</li>
                    <li>У нас низкие цены</li>
                    <li>У нас самые выгодные условия на покупку овощей и фруктов оптом</li>
                </ul>
            </div>
        </div>
    </div>

