    <a name="aboutus"></a>
    <div class="blok_for_aboutus">
        <div class="aboutus">
            <div>
                <img src="/img/logo.png" alt="logo" class="img_aboutus">
            </div>
            <div class="zagolovok">
                <h1>
                   ОБРАБОТКА ПЕРСОНАЛЬНЫХ ДАННЫХ
                </h1>
            </div>
            <div class="text">
                <h2>ПОЛЬЗОВАТЕЛЬСКОЕ СОГЛАШЕНИЕ</h2>
                <p>
                   Я, субъект персональных данных, в соответствии с Федеральным законом от 27 июля 2006 года № 152 «О персональных данных» предоставляю И.П. Толкачев И.Д. (далее - Оператор), расположенному по адресу 350037 Г.Краснодар, ул. Красноармейская 63, согласие на обработку персональных данных, указанных мной в форме веб-чата и/или в форме заказа обратного звонка на сайте , в форме быстрого заказа в 1 клик в карточке товара, в форме регистрации личного кабинета, в форме оформления заказа в корзине, в форме оставить сообщение в контактах в сети «Интернет», владельцем которого является Оператор.
                    
                    Состав предоставляемых мной персональных данных является следующим: ФИО, адрес электронной почты и номер телефона, адрес доставки
                    
                    Целями обработки моих персональных данных являются: обеспечение обмена короткими текстовыми сообщениями в режиме онлайн-диалога и обеспечение функционирования обратного звонка, обеспечение своевременной доставки размещенного мной заказа силами Оператора или 3-ми лицами, привлеченными Оператором.
                    
                    Согласие предоставляется на совершение следующих действий (операций) с указанными в настоящем согласии персональными данными: сбор, систематизацию, накопление, хранение, уточнение (обновление, изменение), использование, передачу (предоставление, доступ), блокирование, удаление, уничтожение, осуществляемых как с использованием средств автоматизации (автоматизированная обработка), так и без использования таких средств (неавтоматизированная обработка).
                    
                    Я понимаю и соглашаюсь с тем, что предоставление Оператору какой-либо информации о себе, не являющейся контактной и не относящейся к целям настоящего согласия, а равно предоставление информации, относящейся к государственной, банковской и/или коммерческой тайне, информации о расовой и/или национальной принадлежности, политических взглядах, религиозных или философских убеждениях, состоянии здоровья, интимной жизни запрещено.
                    
                    В случае принятия мной решения о предоставлении Оператору какой-либо информации (каких-либо данных), я обязуюсь предоставлять исключительно достоверную и актуальную информацию и не вправе вводить Оператора в заблуждение в отношении своей личности, сообщать ложную или недостоверную информацию о себе.
                    
                    Я понимаю и соглашаюсь с тем, что Оператор не проверяет достоверность персональных данных, предоставляемых мной, и не имеет возможности оценивать мою дееспособность и исходит из того, что я предоставляю достоверные персональные данные и поддерживаю такие данные в актуальном состоянии.
                    
                    Согласие действует по достижении целей обработки или в случае утраты необходимости в достижении этих целей, если иное не предусмотрено федеральным законом.
                    
                    Согласие может быть отозвано мною в любое время на основании моего письменного заявления.
                </p>
                
                 <h2>Как и в каких случаях fruits-vegetables-store.ru использует и обрабатывает личные данные?</h2>
                    <p> Мы знаем, как важно для Вас бережное обращение с Вашими персональными данными. Поскольку для fruits-vegetables-store.ru защита данных относится к числу наиболее приоритетных задач, получение, обработка и использование такого рода информации производится нами в строгом соответствии с Федеральным Законом "О персональных данных".

                        Ваша персональная информация требуется нам в отдельных случаях, а именно в зоне интернет-магазина Fruit-Online.ru<br>
                        •    для оформления заказа<br>
                        •    для участия в маркетинговых акциях fruits-vegetables-store.ru<br>
                        •    для установления контакта с Вами<br>
                        •    для использования защищенной зоны «Мои заказы»<br>
                        •    для подписки/отмены подписки на рассылку<br>
                        
                        Эти данные помогают нам организовать процесс приобретения Вами товаров на сайте http://fruits-vegetables-store.ru/ в соответствии с Вашими индивидуальными пожеланиями и постоянно оптимизировать работу Интернет-магазина. Мы используем персональные данные для оформления заказов, доставки товаров, оформления оплаты, информирования о новых товарах, услугах и маркетинговых акциях, для получения рекламныx предложений от компаний-партнеров, предотвращения злоупотребления услугами нашего сайта и информирования о статусе заказа.
                        Для простоты и быстроты связи, которую обеспечивает электронная почта в отличие от обычной, мы просим сообщить нам Ваш электронный адрес. Мы гарантируем его использование для рекламных целей только с Вашего однозначного согласия, которое Вы всегда можете отозвать.
                    </p>
                    <h2>Что делает fruits-vegetables-store.ru с Вашими персональными данными?</h2>
                        
                        <p>Мы сохраняем персональные данные, в первую очередь, для упрощения оформления заказов и, например, 
                        для передачи необходимых данных исполнителям услуг, которым мы поручаем доставку Ваших товаров.
                        Переданные данные используются получателем данных исключительно для исполнения своих обязательств.
                        Иное использование информации запрещено и не практикуется Компанией в соответсвии с ФЗ от 27 июля 2006 года № 152
                        "О персональных данных".
</p>
            </div>
        </div>
    </div>

